Repository: Karakhujaev/final_fabrics
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uz

source: Ваш браузер не поддерживает скрипты!
uz: Brauzeringiz skriptalni qabul qilmayapti

source: Пожалуйста подключите в настройках браузера Javascript
uz: Iltimos sozlamalarda Javascriptni yoqing

source: Для оптовиков
uz: Ulgurji sotuvchilar uchun

source: Название фирмы
uz: Tashkilot Nomi

source: ФИО
uz: FIO

source: Телефон
uz: Telefon

source: Сообщение
uz: SMS

source: Отправить
uz: Yuborish

source: Оставьте это поле пустым
uz: Bu joyni bosh qoldiring

source: О компании
uz: Tashkilot haqida

source: Доставка
uz: Yetkazib Berish

source: Контакты
uz: Kontaktlar

source: Отзывы
uz: Sharhlar

source: Публичная оферта
uz: Ommaviy taklif

source: Как оформить заказ?
uz: Buyurtmani qanday joylashtirish mumkin?

source: Филиалы
uz: Filiallar

source: Блог
uz: Blog

source: My orders
uz: buyurtmalarim

source: Logout
uz: Chiqish

source: Регистрация
uz: Registratsiya

source: Aвторизоваться
uz: Kirish

source: Найти
uz: Qidirish

source: Заказ
uz: Buyurtma

source: Добавьте в корзину все необходимые товары и оформите заказ
uz: Xarid qilish savatiga va kassaga kerak bolgan barcha narsalarni qoshing

source: Подробнее
uz: Batafsil

source: Оплата
uz: Tolov

source: Укажите адрес доставки и выберите способ оплаты
uz: Yetkazib berish manzilingizni kiriting va tolov usulini tanlang

source: После подтверждения заказа и оплаты мы соберём Ваш заказ и отправим
uz: Buyurtma va tolovni tasdiqlaganimizdan song, biz sizning buyurtmangizni yigib, jonatamiz

source: Каждый день c 09:00 до 20:00
uz: Har kuni soat 09:00 dan 20:00 gacha

source: Рабочие дни!
uz: Ish kunlari!

source: Бесплатная линия поддержки!
uz: Bepul qollab-quvvatlash liniyasi!

source: Поддержка заказов
uz: Buyurtmani qollab-quvvatlash

source: Подписаться
uz: Obuna boʻlish

source: Способы оплаты
uz: Tolov usullari

source: г.Ташкент, улица Беруний, дом №2.
uz: Toshkent shahri, Beruniy ko‘chasi, 2-uy.

source: Создание сайтов
uz: Veb-sayt yasash

source: Все права защищены
uz: Barcha huquqlar himoyalangan

source: Главная
uz: Bosh Sahifa

source: Корзина
uz: Savat

source: Очистить корзину
uz: Savatni bo'shatish

source: сум
uz: so'm

source: Ф.И.О.
uz: F.I.O

source: Адрес
uz: Manzil

source: Доставка по Узбекистану в течении 2-хдней
uz: O'zbekiston bo'ylab yetkazib berish 2 kun ichida

source: Только подлинные товары
uz: Faqat haqiqiy tovarlar

source: Best products
uz: Zo'r mahsulotlar

source: Товары Banafa.uz
uz: Mahsulotlar Banafa.uz

source: Новинки
uz: Yangi

source: Популярные
uz: Mashhur

source: Распродажа
uz: Sotish

source: Все новинки
uz: Eng yangi

source: В наличии
uz: Sotuvda

source: Сум
uz: So'm

source: Все популярные
uz: Hamma mashhur

source: Бренды
uz: Brendlar

source: Косметика по уходу за волосами
uz: Sochni parvarish qilish uchun kosmetika

source: Menyu Categorya tanlang
uz: Menyu kategoriya tanlash

source: Тональный крем DD Cream natural 01
uz: Tabiiy asos DD kremi 01

source: Производитель
uz: Ishlab chiqaruvchi

source: Артикул
uz: Sotuvchi kodi

source: Цена
uz: Narxi

source: Добавить в корзину
uz: Savatga qo'shish

source: Товар в наличии
uz: Mahsulot sotuvda

source: Доставка по Узбекистану
uz: O'zbekiston bo'yicha yetkazib berish

source: Описание
uz: Tavsif

source: Также используют
uz: Shuningdek foydalaning

source: Косметика по уходу за лицом
uz: Yuz uchun kosmetika

source: Косметика по уходу за телом
uz: Tana parvarishi uchun kosmetika

source: Лечебные средства
uz: Dori vositalari

source: Макияж
uz: Makiyaj

source: Парфюмерия
uz: Parfumeriya

source: Наборы
uz: Tanlovlar

source: Шампунь
uz: Shampun

source: Комплексное масло
uz: Kompleks moy

source: Кондиционер
uz: konditsioner

source: Масло
uz: Yog'

source: Маска
uz: Niqob

source: Хна
uz: Xina

source: Загуститель волос
uz: Soch qalinlashtiruvchi

source: Для бороды
uz: Soqol uchun
